{
  "subtitle": "DES QUESTIONS?",
  "title": "Questions Fréquemment Posées",
  "description": "Trouvez des réponses aux questions courantes sur nos services, notre processus et plus encore.",
  "question1": "Travaillez-vous uniquement sur commande?",
  "answer1": "Oui, nous travaillons exclusivement sur commande. Cela nous permet de créer des meubles qui correspondent parfaitement à votre espace, votre style et vos exigences. Nous ne maintenons pas un grand inventaire, ce qui signifie que chaque pièce est faite spécifiquement pour vous.",
  "question2": "Combien de temps faut-il pour terminer une pièce de mobilier sur mesure?",
  "answer2": "Le délai varie en fonction de la complexité et de la taille du projet. Généralement, une pièce sur mesure prend 2 à 6 semaines de l'approbation du design à la finition. Nous vous fournirons un calendrier détaillé lors de notre consultation.",
  "question3": "Quels matériaux utilisez-vous?",
  "answer3": "Nous utilisons des matériaux de qualité supérieure, notamment du bois massif, du contreplaqué de haute qualité, du matériel de qualité et des finitions. Nous nous approvisionnons en matériaux auprès de fournisseurs de confiance et pouvons discuter des options de matériaux en fonction de vos préférences et de votre budget.",
  "question4": "Puis-je voir des exemples de vos travaux précédents?",
  "answer4": "Absolument! Visitez notre page shop pour voir nos projets terminés. Nous sommes fiers de notre travail et heureux de partager des références de clients satisfaits.",
  "question5": "Offrez-vous une consultation en design?",
  "answer5": "Oui, nous fournissons une consultation en design dans le cadre de notre service. Nous travaillerons avec vous pour comprendre votre vision, les exigences de l'espace et les préférences de style pour créer des meubles qui correspondent parfaitement à vos besoins.",
  "question6": "Quelle est votre zone de service?",
  "answer6": "Nous sommes basés à Bepanda carrefour mala (bepanda manoua voyage), Douala, Cameroun, et servons les clients dans tout Douala et les zones environnantes. Pour les projets plus importants, nous pouvons discuter des options de livraison vers d'autres régions du Cameroun."
}
